TEACHERS = [
    {
        "name": "Кучко Кристина",
        "photo": "teachers/Кучко Кристина.JPEG",
        "styles": "Хатха йога",
    },
    {
        "name": "Урюпина Алеся",
        "photo": "teachers/Урюпина Алеся.JPG",
        "styles": "FYSM, виньяса флоу, хатха йога",
    },
    {
        "name": "Иванова Ева",
        "photo": "teachers/Иванова Ева.JPG",
        "styles": "Хатха йога",
    },
    {
        "name": "Юлия",
        "photo": "teachers/Юлия.JPG",
        "styles": "Женская йога",
    },
    {
        "name": "Катерлина Наталя",
        "photo": "teachers/Катерлина Наталя.jpg",
        "styles": "Айенгара йога, хатах йога, виньяса йога, flow yoga, женская йога, Natka yoga",
    },
    {
        "name": "Челяева Гульнара",
        "photo": "teachers/Челяева Гульнара.jpg",
        "styles": "Кундалини йога",
    },
    {
        "name": "Майсова Елизавета",
        "photo": "teachers/Майсова Елизавета.jpg",
        "styles": "Инь йога, инь йога для беременных",
    },
    {
        "name": "Виктория Головенько",
        "photo": "teachers/Виктория Головенько.jpg",
        "styles": "Йога для здоровой спины и танцевальная йога",
    },
    {
        "name": "Уалиханова Гульжан",
        "photo": "teachers/Уалиханова Гульжан.jpg",
        "styles": "Хатха йога, йога для женского здоровья",
    },
    {
        "name": "Аляутдинова Анастасия",
        "photo": "teachers/Аляутдинова Анастасия.jpg",
        "styles": "Классическая хатха-йога, философия йоги, йогатерапия",
    },
    {
        "name": "Джиган Інна",
        "photo": "teachers/Джиган Інна.jpg",
        "styles": "Хат-ха йога для початківців і жіноча йога",
    },
    {
        "name": "Рахимова Ксения (Марси)",
        "photo": "teachers/Рахимова Ксения (Марси).jpg",
        "styles": "Хатха йога, Айенгара",
    },
]
